
/* Class = "IBUILabel"; text = "Дата"; ObjectID = "2wz-h9-4Z2"; */
"2wz-h9-4Z2.text" = "Дата";

/* Class = "IBUIButton"; normalTitle = "Отправить сообщение"; ObjectID = "4Jb-RZ-gDd"; */
"4Jb-RZ-gDd.normalTitle" = "Отправить сообщение";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "6ME-rW-exT"; */
"6ME-rW-exT.text" = "99.99.99";

/* Class = "IBUILabel"; text = "9"; ObjectID = "6nC-tw-cbK"; */
"6nC-tw-cbK.text" = "9";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "6xp-St-Cty"; */
"6xp-St-Cty.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Прикрепить фотографию к сообщению"; ObjectID = "Dov-KW-tPw"; */
"Dov-KW-tPw.normalTitle" = "Прикрепить фотографию к сообщению";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "DtS-jg-qTI"; */
"DtS-jg-qTI.text" = "Фамилия";

/* Class = "IBUILabel"; text = "Расстояние (км)"; ObjectID = "Ea5-en-wML"; */
"Ea5-en-wML.text" = "Расстояние (км)";

/* Class = "IBUIButton"; normalTitle = "До"; ObjectID = "Fic-1I-FU5"; */
"Fic-1I-FU5.normalTitle" = "До";

/* Class = "IBUILabel"; text = "Телефон:"; ObjectID = "H0k-gM-KLA"; */
"H0k-gM-KLA.text" = "Телефон:";

/* Class = "IBUIButton"; normalTitle = "Послать срочное сообщение"; ObjectID = "HXY-KU-hlc"; */
"HXY-KU-hlc.normalTitle" = "Послать срочное сообщение";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Hja-cZ-qE9"; */
"Hja-cZ-qE9.text" = "Label";

/* Class = "IBUILabel"; text = "Ник"; ObjectID = "J3G-Y8-6bN"; */
"J3G-Y8-6bN.text" = "Ник";

/* Class = "IBUILabel"; text = "Телефон"; ObjectID = "J7T-Nj-ejS"; */
"J7T-Nj-ejS.text" = "Телефон";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "KUJ-X2-mhE"; */
"KUJ-X2-mhE.text" = "Label";

/* Class = "IBUILabel"; text = "Расстояние (км)"; ObjectID = "N9C-8h-nh1"; */
"N9C-8h-nh1.text" = "Расстояние (км)";

/* Class = "IBUIButton"; normalTitle = "Отправить сообщение"; ObjectID = "P6B-rl-mma"; */
"P6B-rl-mma.normalTitle" = "Отправить сообщение";

/* Class = "IBUILabel"; text = "Информация об пользователе"; ObjectID = "PoM-Ty-rog"; */
"PoM-Ty-rog.text" = "Информация об пользователе";

/* Class = "IBUILabel"; text = "Информация об пользователе"; ObjectID = "RRi-ve-j3P"; */
"RRi-ve-j3P.text" = "Информация об пользователе";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "RUs-GM-kAN"; */
"RUs-GM-kAN.text" = "Фамилия";

/* Class = "IBUIButton"; normalTitle = "Послать"; ObjectID = "S0R-LT-8wd"; */
"S0R-LT-8wd.normalTitle" = "Послать";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Sk5-PH-JLw"; */
"Sk5-PH-JLw.text" = "Label";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "Tkg-gx-gMJ"; */
"Tkg-gx-gMJ.text" = "Фамилия";

/* Class = "IBUIButton"; normalTitle = "Удалить"; ObjectID = "TxI-31-KfQ"; */
"TxI-31-KfQ.normalTitle" = "Удалить";

/* Class = "IBUILabel"; text = "Имя пользователя"; ObjectID = "UtY-h0-Gog"; */
"UtY-h0-Gog.text" = "Имя пользователя";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Vep-a2-NR4"; */
"Vep-a2-NR4.text" = "Label";

/* Class = "IBUILabel"; text = "Ник"; ObjectID = "YKQ-YU-5NW"; */
"YKQ-YU-5NW.text" = "Ник";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.normalTitle" = "OK";

/* Class = "IBUIButton"; selectedTitle = "Скрыть"; ObjectID = "YMV-o3-JFc"; */
"YMV-o3-JFc.selectedTitle" = "Скрыть";

/* Class = "IBUIButton"; normalTitle = "Адрес"; ObjectID = "ZPV-NQ-Wo3"; */
"ZPV-NQ-Wo3.normalTitle" = "Адрес";

/* Class = "IBUILabel"; text = "Фамилия"; ObjectID = "blc-FV-HSO"; */
"blc-FV-HSO.text" = "Фамилия";

/* Class = "IBUIButton"; normalTitle = "Позвонить"; ObjectID = "cuJ-pi-S2C"; */
"cuJ-pi-S2C.normalTitle" = "Позвонить";

/* Class = "IBUILabel"; text = "Имя"; ObjectID = "e3G-Jc-h3V"; */
"e3G-Jc-h3V.text" = "Имя";

/* Class = "IBUIButton"; normalTitle = "От"; ObjectID = "fLq-Tb-6uA"; */
"fLq-Tb-6uA.normalTitle" = "От";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "g33-8U-i0K"; */
"g33-8U-i0K.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Расстояние (км)"; ObjectID = "ihD-6J-rVx"; */
"ihD-6J-rVx.text" = "Расстояние (км)";

/* Class = "IBUILabel"; text = "Информация об пользователе"; ObjectID = "k1N-Cb-tlV"; */
"k1N-Cb-tlV.text" = "Информация об пользователе";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "knB-bT-V4m"; */
"knB-bT-V4m.text" = "Label";

/* Class = "IBUILabel"; text = "Сообщений:"; ObjectID = "lMn-eQ-EJh"; */
"lMn-eQ-EJh.text" = "Сообщений:";

/* Class = "IBUILabel"; text = "99.99.99"; ObjectID = "m5Y-Wo-YBe"; */
"m5Y-Wo-YBe.text" = "99.99.99";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "m9G-Zq-WXn"; */
"m9G-Zq-WXn.text" = "Label";

/* Class = "IBUILabel"; text = "Непрочитанных сообщений:"; ObjectID = "nh0-k6-4DO"; */
"nh0-k6-4DO.text" = "Непрочитанных сообщений:";

/* Class = "IBUIButton"; normalTitle = "Прикрепить фото"; ObjectID = "p7n-K9-UuI"; */
"p7n-K9-UuI.normalTitle" = "Прикрепить фото";

/* Class = "IBUITextView"; text = "Enter Text"; ObjectID = "pES-Kv-n57"; */
"pES-Kv-n57.text" = "Enter Text";

/* Class = "IBUILabel"; text = "Информация об пользователе"; ObjectID = "pFs-sw-YRp"; */
"pFs-sw-YRp.text" = "Информация об пользователе";

/* Class = "IBUIButton"; normalTitle = "Показать статистику"; ObjectID = "pHh-IM-rvU"; */
"pHh-IM-rvU.normalTitle" = "Показать статистику";

/* Class = "IBUITextField"; placeholder = "Текст сообщения"; ObjectID = "pzN-TE-SIw"; */
"pzN-TE-SIw.placeholder" = "Текст сообщения";

/* Class = "IBUILabel"; text = "Расстояние (км)"; ObjectID = "uMt-bY-FbS"; */
"uMt-bY-FbS.text" = "Расстояние (км)";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "vE8-Ki-1j3"; */
"vE8-Ki-1j3.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Информация / Сообщение"; ObjectID = "vSs-mA-cJU"; */
"vSs-mA-cJU.normalTitle" = "Информация / Сообщение";

/* Class = "IBUIButton"; normalTitle = "Поделиться"; ObjectID = "xAs-AV-Iqd"; */
"xAs-AV-Iqd.normalTitle" = "Поделиться";
